alacritty
autoconf
automake
base
bison
debugedit
dunst
fakeroot
fcitx5-configtool
fcitx5-gtk
fcitx5-unikey
fd
firefox
flex
fzf
go
grub
htop
intel-ucode
llvm
make
man-db
nautilus
neofetch
neovim
network-manager-applet
nvidia
patch
pavucontrol
pkgconf
ripgrep
steam
sudo
swaybg
telegram-desktop
texinfo
tlp
tlp-rdw
texlive-most
unzip
wget
wofi
